<body style="margin: 10px">
        <p>Уважаемый {username},
        <br>
        <br>
        Вы сделали запрос на получение забытого пароля на сайте http://mykubatura.ru/ Однако в целях безопасности все пароли хранятся в зашифрованном виде,
         поэтому мы не можем сообщить вам ваш старый пароль<br><br>
         
        Для восстановления пароля на сайте пройдите по ссылке:
        http://mykubatura.ru/lostpassword/{key}
        <br>
        <br>
        Если вы не делали запроса для получения пароля, то просто удалите данное письмо, ваш пароль храниться в надежном месте, и недоступен посторонним лицам.
        <br>
        <br>
        IP адрес отправителя: {ip}
        <br>
        <br>
        С уважением, Администрация MyKubatura.</p>
</body>

