<body style="margin: 10px">
        <p>Уважаемый {username},
        <br>
        <br>
        Вы сделали запрос на получение забытого пароля на сайте http://mykubatura.ru/ Согласно Вашему запросу для Вас был сгенерирован новый пароль. 
        Для входа на сайт используйте следующие данные:<br><br>
         
        Логин: {username}<br>
        Пароль: {password}
        <br>
        <br>
        После авторизации на сайте Вы сможете изменить данный пароль на любой другой.
        <br>
        <br>
        С уважением, Администрация MyKubatura.</p>
</body>

